[
  {
    "pigment_code":"PR83",
    "pigment_name":"PR83-Alizarin Crimson",
    "image_name":"PR83-AlizarinCrimson",
    "pigment_words":"Alizarin Crimson",
    "pigment_type":"organic",
    "chemical_name":"1,2-dihydroxyantraquinone",
    "chemical_formula":"C14H8O4",
    "properties":"Alizarin Crimson, the traditional cool counterpart to Cadmium Red, is a clear ruby-red with a maroon masstone and a bluish undertone. It is the artist's principal deep red pigment, is transparent, and has good tinting strength. It creates bright rosy pinks when mixed with white, a range of purples and violets when mixed with strong blues, can be slow drying when used with oils, and is compatible with all other pigments. Permanent Alizarin Crimson mixes well with Ultramarine in acrylic and watercolor form. Permanent Rose and Quinacridone Rose are possible alternatives on a watercolor palette. Alizarin Crimson is a popular glazing color.",
    "permanence":"Alizarin Crimson is considered fugitive or marginally lightfast, and the appropriateness of its use in the modern artist palette is a subject of debate. There are many concerns regarding its permanence, particularly when mixed with ochre, sienna, and umber, or when used thinly. It is the least permanent red commonly used by today's artists. Modern synthetic preparations of Alizarin Crimson have better permanence and lightfastness that the original natural pigment, which was extracted from the madder plant. Quinacridone pigments have been used to create a modern hue that closely matches the original hue, but many artists object that the transparency and handling characteristics are not the same as for the original.",
    "toxicity":"Alizarin Crimson can be slightly toxic if it comes into contact with skin and may cause some allergies. There is no significant acute toxicity.",
    "history":"The word alizarin comes from the Arabic word al-usara, meaning juice. The base ingredient of this pigment is the Madder plant (Rubia Tinctorum). It was used for dyes and inks among craftsmen in Ancient Persia, India, and Egypt as early as 1500 BC In 1804, George Field, an English dye maker, developed Madder Lake by binding madder to alum, a white powder. The German chemists Carl Grabe and Carl Liebermann produced the first synthetic variety of this pigment, most commonly known as Alizarin Crimson, in 1868. They used anthracene, which greatly improved the lightfastness. The Colour Index International designation PR83:1 has been used to identify this synthetic laked pigment.",
    "alternative_names":"Alizarin, Alizarin Carmine, Crimson Madder, Madder Lake. Rose Madder is a weak grade of Alizarin Crimson."
  },
  {
    "pigment_code":"P062",
    "pigment_name":"PO62-Benzimidazolone Orange",
    "image_name":"PO62-BenzimidazoloneOrange",
    "pigment_words":"Benzimidazolone Orange",
    "pigment_type":"organic, monoazo",
    "chemical_name":"n/a",
    "chemical_formula":"C17H13CIN6O5",
    "properties":"Benzimidazolone Orange is a staining, yellowish orange pigment that can become dull in tints. It has an average drying time, and it loses some of its intensity as it dries. The yellowish orange varieties are more transparent.",
    "permanence":"Benzimidazolone Orange has excellent lightfastness and outstanding heat and solvent stability for a monoazo pigment.",
    "toxicity":"Benzimidazolone Orange is not considered toxic.",
    "history":"The benzimidazolone group of pigments was developed and patented in 1960 by Hoechst A.G., a German chemical manufacturer that was a forerunner of the pharmaceutical company Aventis. Use of benzimidazolone pigments in the auto industry, especially Benzimidazolone Orange, became common in the 1980s because they were common replacements for lead chromate pigments, which were phased out during this period.",
    "alternative_names":"Permanent Orange, Benzimida Orange"
  },
  {
    "pigment_code":"PY151",
    "pigment_name":"PY151-Benzimidazolone Yellow",
    "image_name":"PY151-BenzimidazoloneYellow",
    "pigment_words":"Benzimidazolone Yellow",
    "pigment_type":"organic, monoazo",
    "chemical_name":"n/a",
    "chemical_formula":"n/a",
    "properties":"Benzimidazolone Yellow is a greenish yellow pigment with dull tints and an average drying time. It mixes very cleanly. It mixes cleanly with both Phthalo Green and Titanium White. Although more expensive than many Hansa and Diarylide pigments, its mixing properties, durability, and lightfastness have won it many customers.",
    "permanence":"Benzimidazolone Yellow has excellent lightfastness and durability. This has made it an extremely important pigment in the printing industry, for applications where lightfastness is a primary consideration. Though it is not absolutely lightfast, it ranks extremely well among organic yellows.",
    "toxicity":"Benzimidazolone Yellow is not considered toxic.",
    "history":"The benzimidazolone group of pigments was developed and patented in 1960 by Hoechst A.G., a German chemical manufacturer that was a forerunner of the pharmaceutical company Aventis.",
    "alternative_names":"Benzimidazolone"
  },
  {
    "pigment_code":"PY184",
    "pigment_name":"PY184-Bismuth Yellow",
    "image_name":"PY184-BismuthYellow",
    "pigment_words":"Bismuth Yellow",
    "pigment_type":"inorganic",
    "chemical_name":"bismuth orthovanadate or bismuth vanadium oxide",
    "chemical_formula":"BiVO4",
    "properties":"Bismuth Yellow is an intense, light value, semi-opaque yellow pigment with good tinting strength.",
    "permanence":"Bismuth Yellow has excellent lightfastness.",
    "toxicity":"Bismuth orthovanadate is harmful if swallowed. It is irritating to the eyes, respiratory system, and skin. Exposure may cause conjunctivitis, rhinitis, and reversible irritation of the respiratory tract. More severe cases may cause bronchitis, bronchospasms, and asthma like disease. It may cause polycythemia, red blood cell destruction and anemia, albuminuria and hematuria, gastrointestinal disorders, nervous complaints, and severe cough. However, bismuth vanadium oxide is completely insoluble in water. This limits absorption and biological activity. In waterbased paints, it must be suspended in a binder vehicle. Because of low absorption, such clinical symptons are primarily limited to cases of long-term occupational exposure.",
    "history":"Bismuth orthovanadate occurs naturally in several minerals. Although it was synthesized in the 1920s, it was not developed as a commercial pigment until the 1970s.",
    "alternative_names":"Permanent Lemon Yellow, Vanadium Yellow."
  },
  {
    "pigment_code":"PBr7",
    "pigment_name":"PBr7-Burnt Sienna",
    "image_name":"PBr7-BurntSienna",
    "pigment_words":"Burnt Sienna",
    "pigment_type":"earth",
    "chemical_name":"iron oxides",
    "chemical_formula":"Fe2O3",
    "properties":"Burnt Sienna is a warm, mid-brown color formed by burning the yellow-brown limonite clay called Raw Sienna. It ranges from semi-opaque to semi-transparent due to the combination of its opaque, red-brown mass tone and its transparent, orangey undertone. It is an excellent mixing complement for blues and greens and creates salmon or peach colored tints when mixed with white. It can be useful for subduing bright colors and does not get chalky in dark mixtures.",
    "permanence":"Burnt Sienna has good permanence and is considered one of the most versatile of the permanent pigments.",
    "toxicity":"Burnt Sienna has no significant hazards.",
    "history":"Burnt Sienna has been used as a pigment since prehistoric times, but its current name came about during the Renaissance. It comes from the city of Siena, in Italy, and is short for terra di Siena, meaning earth of Siena. Sienna was famous for the mining and production of earth pigments from the Renaissance until World War II. Due to the depletion of clay deposits in Tuscany, Italian siennas now come from other areas, including Sicily and Sardinia.",
    "alternative_names":"Caput Mortuum, Italian Earth, Natural Brown Iron Oxide, Sienna, Spanish Red, Vandyke Brown."
  },
  {
    "pigment_code":"PBr7",
    "pigment_name":"PBr7-Burnt Umber",
    "image_name":"PBr7-BurntUmber",
    "pigment_words":"Burnt Umber",
    "pigment_type":"earth",
    "chemical_name":"iron oxides with manganese silicates or dioxide",
    "chemical_formula":"Fe2O3,MnO2 or Fe2O3 + MnO2 + nH2O + Si + Al2O3",
    "properties":"Burnt Umber is a more intense reddish brown pigment that results from heating the clay pigment Raw Umber. It has medium to excellent tinting strength and high opacity, and it is quick drying in oil form. Burnt Umber is somewhat more transparent than Raw Umber. It has excellent color properties and can create a variety of subtle, clear tints when mixed with white. It can tend towards chalkiness in dark mixes in oil form, but overall it mixes well with other colors. To create a black color in oil form, mix Burnt Umber with Phthalo Blue or Ultramarine. To achieve a similar color in watercolor form, mix it with Ultramarine or Payne's Gray.",
    "permanence":"Burnt Umber has good permanence.",
    "toxicity":"Burnt Umber itself is considered non-toxic. If contaminated by manganese compounds, it may be highly toxic if inhaled and moderately toxic if ingested.",
    "history":"This pigment gets its name from the Latin word umbra, meaning shadow or shade. Its full name is listed as terra di ombra, meaning earth of shadow/shade, due to its original extraction from the area of Umbria, Italy. It has been used as a pigment since prehistoric times. Currently, the finest umber comes from Cyprus.",
    "alternative_names":"Chestnut Brown, Euchrome, Jacaranda Brown, Mars Brown, Mineral Brown, Raw Brown, Spanish Brown, Van Dyke Umber. Cyprus Umber, Turkey Brown, and Turkey Umber are the best quality umbers."
  },
  {
    "pigment_code":"PO20",
    "pigment_name":"PO20-Cadmium Orange",
    "image_name":"PO20-CadmiumOrange",
    "pigment_words":"Cadmium Orange",
    "pigment_type":"inorganic, cadmium",
    "chemical_name":"cadmium sulfide and cadmium selenide",
    "chemical_formula":"CdS _ CdSe",
    "properties":"Cadmium Orange was the first true orange and was made by mixing Cadmium Yellow with Cadmium Red. It is a pure hue with excellent opacity and low toxicity compared with its predecessors. It also has very high hiding power. The greatest tinting strengths are possessed by the deeper shades. Only the highest grades contain pure Cadmium Orange without barium mixed in it. Cadmium pigments have been partially replaced by azo pigments, which are similar in lightfasness to the cadmium colors, cheaper, and non-toxic.",
    "permanence":"Cadmium Orange has excellent permanence, but like many cadmium pigments, it will fade in fresco or mural painting. The deeper varieties of this pigment are the most permanent. The paler varieties have been known to fade when exposed to sunlight.",
    "toxicity":"Cadmium Orange is a known human carcinogen. It is extremely toxic if inhaled and slightly toxic if ingested.",
    "history":"Cadmiums get their names from the Latin word cadmia, meaning zinc ore calamine, and the Greek word kadmeia, meaning Cadmean earth,  first found near Thebes, the city founded by the Phoenician prince Cadmus. Metallic cadmium was discovered in 1817 by Friedrich Strohmeyer. It was used sparingly after its discovery due to the scarcity of cadmium metal.",
    "alternative_names":"n/a"
  },
  {
    "pigment_code":"PR108",
    "pigment_name":"PR108-Cadmium Red",
    "image_name":"PR108-CadmiumRed",
    "pigment_words":"Cadmium Red",
    "pigment_type":"inorganic, cadmium",
    "chemical_name":"cadmium sulfide and cadmium selenide",
    "chemical_formula":"CdS _ CdSe",
    "properties":"Cadmium Red is a bright, warm red that ranges in shade from orange-red to maroon and is available in light, medium, and dark versions. It is strong and opaque, with good tinting strength. Cadmium Red dries slowly. It grays down when mixed with white, mixes well with blues to create a range of browns, and mixes well with Cadmium Yellow to create a strong orange. It also works well in neutral mixes. Cadmium pigments have been partially replaced by azo pigments, which are similar in lightfastness to the cadmium colors, cheaper, and non-toxic. Hues vary by brand. Cadmium Red is usually available in either a pure grade or a cadmium-barium mix. The cadmium-barium mix has the same permanence as pure Cadmium Red, but it has a lower tinting strength.",
    "permanence":"Cadmium Red is lightfast and permanent in most forms, but like many cadmium pigments, it will fade in fresco or mural painting. Its improved lightfastness has helped it to replace Vermilion on the artist's palette.",
    "toxicity":"Cadmium Red is a known human carcinogen. It is extremely toxic if inhaled and slightly toxic if ingested.",
    "history":"Cadmiums get their names from the Latin word cadmia meaning zinc ore calamine, and the Greek word kadmeia, meaning Cadmean earth, first found near Thebes, the city founded by the Phoenician prince Cadmus. Metallic cadmium was discovered in 1817 by Friedrich Strohmeyer, but Cadmium Red was not introduced until 1907 in Germany.",
    "alternative_names":"Cadmium Scarlet, Selenium Red."
  },
  {
    "pigment_code":"PY35",
    "pigment_name":"PY35-Cadmium Yellow",
    "image_name":"PY35-CadmiumYellow",
    "pigment_words":"Cadmium Yellow",
    "pigment_type":"inorganic, cadmium",
    "chemical_name":"cadmium zinc sulfide",
    "chemical_formula":"CdZnS",
    "properties":"Cadmium Yellow is brilliant, dense, and opaque, with good tinting strength and very high hiding power. It is the artist's principal bright yellow and is available in light, medium, and dark shades. The deeper shades appear deep orange and have the greatest tinting strength. It is slow-drying in oil form and is used in both oil and watercolor form. It cannot be mixed with copper-based pigments. A clean Cadmium Orange is created when Cadmium Yellow is mixed with Cadmium Red. Hues vary by brand. Cadmium pigments have been partially replaced by azo pigments, which are similar in lightfastness to the cadmium colors, cheaper, and non-toxic. Cadmium Yellow is usually available in a pure grade, or in a cadmium-barium mix. This mix has the same permanence with a lower tinting strength.",
    "permanence":"Cadmium Yellow is lightfast and permanent in most forms, but like most cadmium colors, it will fade in fresco or mural painting. The deeper shades are the most permanent. The pale varieties have been known to fade with exposure to sunlight in conditions where moisture is able to penetrate the binder.",
    "toxicity":"Cadmium Yellow is a known human carcinogen. It can be hazardous if chronically inhaled or ingested.",
    "history":"Cadmiums get their names from the Latin word cadmia meaning zinc ore calamine, and the Greek word kadmeia, meaning Cadmean earth, first found near Thebes, the city founded by the Phoenician prince Cadmus. Metallic cadmium was discovered in 1817 by Friedrich Strohmeyer. Oil colors were first made from Cadmium Yellow pigments in 1819, replacing toxic Chrome (lead) Yellows. However, their production was delayed until 1840 due to the scarcity of cadmium metals. Landscape painters, such as Claude Monet, preferred Cadmium Yellow to the less expensive Chrome Yellow because of its higher chroma and greater purity of color.",
    "alternative_names":"Aurora Yellow, Cadmium Primrose Yellow, Cadmium Zinc Yellow, Lemon Yellow, Primrose Yellow. Deep Cadmium Yellow is sometimes called Orient Yellow."
  },
  {
    "pigment_code":"PBr24",
    "pigment_name":"PBr24-Chrome Antimony Titanate",
    "image_name":"PBr24-ChromeAntimonyTitanate",
    "pigment_words":"Chrome Antimony Titanate",
    "pigment_type":"inorganic",
    "chemical_name":"chrome antimony titanate",
    "chemical_formula":"n/a",
    "properties":"Chrome Antimony Titanate is a staining, opaque yellowish brown pigment. It is often used to replace the original Naples Yellow or Chrome Yellow, both of which are highly  toxic pigments.",
    "permanence":"Chrome Antimony Titanate has excellent lightfastness and weatherfastness.",
    "toxicity":"Chrome Antimony Titanate has negligible acute toxicity. In testing with rabbits, it was shown to be minimally irritating to the skin and eyes. Since it has the hexavalent structure of a chromium yellow, whether Chrome Antimony Titanate is a potential carcinogen has been a subject of controversy. At this time, regulations in the USA do not require it to be labeled in any way.",
    "history":"Chrome Antimony Titanate is used in ceramics, plastics, and industrial coatings.",
    "alternative_names":"Chrome Antimony Titanium Buff Rutile, Chrome Titanate, Chrome Titanate Brown"
  },
  {
    "pigment_code":"PB28",
    "pigment_name":"PB28-Cobalt Blue",
    "image_name":"PB28-CobaltBlue",
    "pigment_words":"Cobalt Blue",
    "pigment_type":"inorganic",
    "chemical_name":"cobalt(II) oxide + aluminum oxide",
    "chemical_formula":"CoO + Al2O3",
    "properties":"Cobalt blue is a semitransparent pigment with low to moderate tinting strength. When it dries, it appears lighter and less saturated. Pigment particles are large and grainy. Differences in how the pigment is ground and mixed lead to considerable differences in its performance among various manufacturers.",
    "permanence":"Cobalt blue is absolutely lightfast and extraordinarily stable. The stability of cobalt salts at high temperatures make them the standard for blues used in ceramics and glassware.",
    "toxicity":"Cobalt salts are toxic. Avoid respiratory and skin contact. Soluble cobalt may cause irritation and allergic reaction through contact with skin. It is considered a possible carcinogen.",
    "history":"Since ancient times, smalt blue has been used to color glass and ceramics. Cobalt salts, which give smalt its characteristic blue color, were identified in the 18th century. Techniques for manufacturing Cobalt Blue, a chemically pure salt of cobalt and aluminum oxide, were developed in 1802.",
    "alternative_names":"Smalt Blue"
  },
  {
    "pigment_code":"PB36",
    "pigment_name":"PB36-Cobalt Chromite Blue Green Spinel",
    "image_name":"PB36-CobaltChromiteBlueGreenSpinel",
    "pigment_words":"Cobalt Chromite Blue Green Spinel",
    "pigment_type":"inorganic",
    "chemical_name":"Oxides of Cobalt and Chromium",
    "chemical_formula":"Co(Al,Cr)2O4",
    "properties":"Cobalt Chromite Blue is an opaque pigment with moderately low tinting strength.",
    "permanence":"Cobalt salts have excellent lightfastness and temperature stability.",
    "toxicity":"Cobalt salts are toxic when ingested or inhaled, and slightly toxic on contact with the skin. Evidence of Chromium(III) carcinogenicity is inconclusive. Chromium(III) salts appear in greenish pigments.",
    "history":"n/a",
    "alternative_names":"Cobalt Turquoise, Shepherd Blue"
  },
  {
    "pigment_code":"PG50",
    "pigment_name":"PG50-Cobalt Green",
    "image_name":"PG50-CobaltGreen",
    "pigment_words":"Cobalt Green",
    "pigment_type":"inorganic",
    "chemical_name":"cobalt titanium oxide",
    "chemical_formula":"Co2TiO4",
    "properties":"Cobalt Titanium Oxide is a low intensity color with a weak tinting strength, similar to Cobalt Blue. It has an average to fast drying time.",
    "permanence":"Cobalt Green has excellent permanence and lightfastness.",
    "toxicity":"Cobalt Green  is considered toxic due to its cobalt component. Do not breathe its dust.",
    "history":"Since ancient times, smalt blue has been used to color glass and ceramics. Cobalt salts, which give smalt its characteristic blue color, were identified in the 18th century. Techniques for manufacturing various cobalt salts, offering a range of blues and greens, were developed in the 19th century.",
    "alternative_names":"Cobalt Teal, Cobalt Turquoise, Light Green Oxide"
  },
  {
    "pigment_code":"PV14",
    "pigment_name":"PV14-Cobalt Violet",
    "image_name":"PV14-CobaltViolet",
    "pigment_words":"Cobalt Violet",
    "pigment_type":"inorganic",
    "chemical_name":"cobalt phosphate",
    "chemical_formula":"Co3(PO4)2",
    "properties":"Cobalt Violet is a pure hue that cannot be mixed from other colors. It is cool in its masstone, chemically stable, and semi-opaque. It has a weak tinting strength and is generally offered in a bluish and a reddish-violet shade. Cobalt Violet can be quite expensive, so it is used mostly as a top coat color. It is compatible with all painting media, but its light variety can change in oil form. It grays down considerably when mixed with white. Manganese Violet is a less costly substitute for the bluish variety of Cobalt Violet.",
    "permanence":"Cobalt Violet has excellent permanence, and its lightfastness makes it more desirable than older organic dye violets.",
    "toxicity":"Cobalt Violet is highly toxic by both ingestion and inhalation, particularly in dry pigment form. However, much of the material presently used to make paints of this color is non-toxic cobalt phosphate.",
    "history":"Cobalt comes from the Middle High German word kobolt, an underground goblin, because miners thought cobalt harmed silver ores. Cobalt Violet was the first real violet pigment and was described by Salvetat in 1859. The light variety of this pigment, developed in Germany earlier in the 19th century, was particularly poisonous due to its arsenic content. Cobalt Violet hues were the only permanent bright violets available to artists until the 1950s.",
    "alternative_names":"None"
  },
  {
    "pigment_code":"PV23",
    "pigment_name":"PV37-Dioxazine Violet",
    "image_name":"PV37-DioxazineViolet",
    "pigment_words":"Dioxazine Violet",
    "pigment_type":"organic",
    "chemical_name":"carbazole dioxazine",
    "chemical_formula":"n/a",
    "properties":"Dioxazine Violet is transparent and has very high tinting strength. Concentrated, it paints out nearly black, but it mixes with Titanium White to form birght, opaque tints of purple. PV37 produces slightly grayer tints than PV23.",
    "permanence":"Dioxazine Violet has good lightfastness. PV37 is considered slightly more lightfast than PV23.",
    "toxicity":"n/a",
    "history":"Two molecular variants of Dioxazine Violet, PV23 and PV37, are available. They have similar properties, but mix slightly differently.",
    "alternative_names":"Dioxazine Purple, Chromothal Violet."
  },
  {
    "pigment_code":"PY129",
    "pigment_name":"PY129-Green Gold",
    "image_name":"PY129-GreenGold",
    "pigment_words":"Green Gold",
    "pigment_type":"organic, polymethine",
    "chemical_name":"copper azomethine green",
    "chemical_formula":"n/a",
    "properties":"A transparent greenish yellow pigment with low tinting strength.",
    "permanence":"Pigment PY129 has been reported to have very good lightfastness.",
    "toxicity":"Pigment PY129 is not considered to be hazardous.",
    "history":"Pigment Yellow PY129 has been used in automotive coatings.",
    "alternative_names":"Magnacryl Azomethine Yellow"
  },
  {
    "pigment_code":"PY3",
    "pigment_name":"PY3-Hansa Yellow 10G",
    "image_name":"PY3-HansaYellow10G",
    "pigment_words":"Hansa Yellow 10G",
    "pigment_type":"organic, monoazo",
    "chemical_name":"n/a",
    "chemical_formula":"C16H12CL2N4O2",
    "properties":"This Hansa yellow is a transparent yellow. It has great brightness and tinting strength and its drying time ranges from average to slow. Hansa Yellow makes more intense tints and cleaner secondaries than Cadmium Yellows, especially when mixed with other organic or modern colors like Phthalo Blue and Green. Because they are more transparent, they have great value as glazing colors.",
    "permanence":"This Hansa Yellow has fair to good permanence, particularly in the lighter shades.",
    "toxicity":"Hansa Yellow has no significant acute hazards, though its chronic hazards have not been well studied.",
    "history":"Hansa Yellows were first made in Germany just before WW1 from a series of synthetic dyestuffs called Pigment Yellow. They were intended to be a synthetic replacement for Cadmium Yellow.",
    "alternative_names":"Arylamide Yellow, Arylide, Arylide Yellow, Azo, Brilliant Yellow, Monoazo, Monolite Yellow, Permanent Yellow."
  },
  {
    "pigment_code":"PB60",
    "pigment_name":"PB60-Indanthrene Blue",
    "image_name":"PB60-IndanthreneBlue",
    "pigment_words":"Indanthrene Blue",
    "pigment_type":"organic, vat dyes",
    "chemical_name":"complex, insoluble anthraquinone",
    "chemical_formula":"C28H14N2O4",
    "properties":"Indanthrene Blue is a clear, clean, deep blue organic pigment. It has moderate to high tinting strength and is not as overpowering as Phthalo Blue. Hansa Yellow Deep, Benzimidazolone Orange, and Raw Umber are its best mixing complements.",
    "permanence":"Indanthrene Blue is permanent with excellent lightfastness in both masstone and tints.",
    "toxicity":"Indanthrene Blue varies in its acute toxicity, though toxicity is generally slight.",
    "history":"Indanthrene Blue is the oldest vat dye, discovered and patented in 1901 by Rene Bohn. It is considered the first anthraquinone vat dye, a group of dyes characterized by excellent lightfastness. The pigment originates from this dye.",
    "alternative_names":"Indanthrone"
  },
  {
    "pigment_code":"PY110",
    "pigment_name":"PY110-Isoindolinone Yellow",
    "image_name":"PY110-IsoindolinoneYellow",
    "pigment_words":"Isoindolinone Yellow",
    "pigment_type":"organic synthetic",
    "chemical_name":"isoindolinone yellow",
    "chemical_formula":"n/a",
    "properties":"Isoindolinone Yellow is a high performance pigment of excellent brightness and an average drying time.",
    "permanence":"Isoindolinone Yellow has excellent lightfastness.",
    "toxicity":"Isoindolinone Yellow is not considered toxic.",
    "history":"The first isoindoline pigments were patented in 1946, and commercial production of pigments in this group began in the 1960s. Several isoindoline yellow pigments are available.",
    "alternative_names":"Tetrachloroisoindolinone"
  },
  {
    "pigment_code":"PBk9",
    "pigment_name":"PBk9-Ivory Black",
    "image_name":"PBk9-IvoryBlack",
    "pigment_words":"Ivory Black",
    "pigment_type":"charred animal bone",
    "chemical_name":"carbon + calcium phosphate",
    "chemical_formula":"C + Ca3(PO4)2 or C _ CaPO4",
    "properties":"Ivory Black is a cool, semi-transparent blue-black with a slight brownish undertone and average tinting strength. It mixes well with any color, and creates a range of dull greens when mixed with yellow. It has good properties for use in oil, can be slow to dry in oil form, and should never be used in underpainting or frescoing. Ivory Black is denser than Lamp Black.",
    "permanence":"Ivory Black is very lightfast and has good permanence, though it is considered the least permanent of the major black pigments.",
    "toxicity":"Ivory Black has no significant hazards.",
    "history":"Ivory Black is a carbon based black first named as Elephantium, and described in the 4th century BCE as produced by heating ivory scraps in clay pots to reduce the ivory or bone to charcoal. The deviation in names is because the more expensive varieties of this pigment were made by burning ivory, and the less expensive ones by burning animal bone. In the 19th century, the name Ivory Black was finally permitted to be applied to Carbon Black pigments made from bone. True Ivory Black is rare in modern times due to the protection of ivory, and the synthetic variety produced today was discovered in 1929. Bone Black is produced as an industrial pigment.",
    "alternative_names":"Animal Black, Blue Black, Bone Black. Paris Black is an inferior grade of Ivory Black. Incorrectly labeled as Frankfort Black."
  },
  {
    "pigment_code":"PBk6",
    "pigment_name":"PBk6-Lamp Black",
    "image_name":"PBk6-LampBlack",
    "pigment_words":"Lamp Black",
    "pigment_type":"inorganic",
    "chemical_name":"carbon",
    "chemical_formula":"C",
    "properties":"Lamp black is a very opaque, heavily staining black pigment that does not have much covering power. It is typically the most opaque black in watercolor form. Though a very pure black, it tends to muddy slightly in mixtures, is one of the slowest drying pigments in oils, and should not be used under other colors.",
    "permanence":"Lamp Black is very lightfast and absolutely permanent. It is used in all techniques in permanent painting.",
    "toxicity":"Lamp Black is slightly toxic by skin contact and inhalation. It is a possible human carcinogen.",
    "history":"Lamp Black is a carbon based black traditionally produced by collecting soot (known as lampblack) from oil lamps. It is the black found in Egyptian murals and tomb decorations and was the most popular black for frescoing until the development of Mars Black.",
    "alternative_names":"Carbon Black, Channel Black, Oil Black, Vegetable Black. Flame Black is an impure version of Lamp Black."
  },
  {
    "pigment_code":"PV16",
    "pigment_name":"PV16-Manganese Violet",
    "image_name":"PV16-ManganeseViolet",
    "pigment_words":"Manganese Violet",
    "pigment_type":"inorganic",
    "chemical_name":"manganese ammonium pyrophosphate",
    "chemical_formula":"(NH4)2Mn2(P2O7)2 - Mn3(PO4)2 * 3H2O or H4O7P2H3NMn",
    "properties":"Manganese Violet is a semi-transparent, bluish-violet pigment with a discrete opacity and low tinting strength. It is the reddest of the violets, and it covers and dries well in oil and tempera. It also performs well in pastel, encaustic, and watercolor. Manganese Violet is not well suited for fresco or acrylic painting. There can be significant differences in color across brands. It shares similar properties with bluish shades of Cobalt Violet.",
    "permanence":"Manganese Violet has excellent permanence and lightfastness, and it is one of the most lightfast, balanced violets in watercolor form.",
    "toxicity":"Manganese Violet is highly toxic if inhaled and moderately toxic if ingested.",
    "history":"This pigment was developed in 1868 by E. Leykauf to replace the more expensive Cobalt Violet. It was not offered as an artists' pigment until 1890.",
    "alternative_names":"Burgandy Violet, Mineral Violet, Nurnberg Violet, Permanent Violet."
  },
  {
    "pigment_code":"PY42",
    "pigment_name":"PY42-Mars Orange",
    "image_name":"PY42-MarsOrange",
    "pigment_words":"Mars Orange",
    "pigment_type":"inorganic, earth",
    "chemical_name":"iron oxide",
    "chemical_formula":"Fe2O2 or Fe2O3  * H2O",
    "properties":"Mars Orange is a bright, extremely light red and appears almost pinkish in contrast with darker colors. It has incredible tinting strength and opacity. The synthetic form of Mars Orange is made from iron oxides and is cleaner, brighter, and denser than its ochre-based counterparts.",
    "permanence":"Mars Orange has excellent permanence and lightfastness.",
    "toxicity":"Mars Orange has no significant hazards.",
    "history":"The word Mars refers to the Roman god of iron and war. Mars Orange has been manufactured as a pigment since the 17th century.",
    "alternative_names":"n/a"
  },
  {
    "pigment_code":"PR112",
    "pigment_name":"PR112-Naphthol Red AS-D",
    "image_name":"PR112-NaphtholRedASD",
    "pigment_words":"Naphthol Red AS-D",
    "pigment_type":"organic, monoazo",
    "chemical_name":"n/a",
    "chemical_formula":"C24H16Cl3N3O2",
    "properties":"This Naphthol Red is an intense scarlet red pigment that is heavily staining. It has an average drying time. It is semi-transparent and has relatively poor covering power.",
    "permanence":"This Naphthol Red has been rated as having excellent lightfastness under ASTM testing, but other testing methods have demonstrated some tendancy for the color to fade with exposure to strong ultraviolet light. It has been considered a replacement for less lightfast naphthol reds such as PR3. Not suitable for exterior use.",
    "toxicity":"Naphthol Reds are not considered toxic. Naphthol Red AS-D may cause eye, skin, or respiratory irritation. Contact with dry pigment should be avoided.",
    "history":"unknown",
    "alternative_names":"Naphthal, Naphthol Bordeaux, Naphthol Carbamide, Naphthol Carmine, Permanent Carmine, Permanent Red, Fanchon Red."
  },
  {
    "pigment_code":"PY150",
    "pigment_name":"PY150-Nickel Azo Yellow",
    "image_name":"PY150-NickelAzoYellow",
    "pigment_words":"Nickel Azo Yellow",
    "pigment_type":"inorganic",
    "chemical_name":"nickel azomethine yellow",
    "chemical_formula":"C30H18Cl2N6NiO4",
    "properties":"Nickel Azo Yellow is a transparent, moderately staining yellow pigment with high tinting strength. It is considered a good color match in botanical and landscape painting for natural gamboge (NY24), a historic yellow pigment with fair to poor lightfastness.",
    "permanence":"Nickel azomethine yellow has excellent lightfastness.",
    "toxicity":"Nickel azo yellow pigment is mildly toxic, and is often labeled as hazardous. Avoid respiratory and skin exposure to pigment dust. It should be disposed of properly with other hazardous wastes, not washed down the sink. However, the contribution of artist pigments to levels of nickel metal complexes in the environment is almost insignificant. Nickel is often present in the environment naturally. Nickel is used heavily in steelmaking, and in many industrial processes and products.",
    "history":"Nickel azomethine yellow has been developed as an artist pigment becasue it is a close match for gamboge, a historic yellow.",
    "alternative_names":"Gamboge Hue, New Gamboge."
  },
  {
    "pigment_code":"PY97",
    "pigment_name":"PY97-Permanent Yellow",
    "image_name":"PY97-PermanentYellow",
    "pigment_words":"Permanent Yellow",
    "pigment_type":"organic, monoazo",
    "chemical_name":"n/a",
    "chemical_formula":"C26H27ClN4O8",
    "properties":"Permanent Yellow PY97 ranges from reddish yellow to greenish yellow with temperature shifts from cool to warm hues. It has good tinting strength and average to slow drying time. Similar in shade to Hansa Yellow 1, it offers much better fastness properties and good heat stability.",
    "permanence":"Pigment PY97 has excellent lightfastness, particularly in the darker shades.",
    "toxicity":"No significant acute hazards of PY97 are known, though chronic hazards have not been well studied.",
    "history":"Hansa Yellows were first made in Germany just before WW1 from a series of synthetic dyestuffs called Pigment Yellow. They were intended to be a synthetic replacement for Cadmium Yellow. Permanent Yellow (PY97) represents a further development of this line, with the aim of producing a yellow pigment that is suitable for exterior use.",
    "alternative_names":"Arylide, Arylide Yellow, Azo, Brilliant Yellow, Monoazo, Monolite Yellow, Hansa Yellow."
  },
  {
    "pigment_code":"PR179",
    "pigment_name":"PR179-Perylene Maroon",
    "image_name":"PR179-PeryleneMaroon",
    "pigment_words":"Perylene Maroon",
    "pigment_type":"organic, anthraquinone",
    "chemical_name":"n/a",
    "chemical_formula":"C26H14N2O4",
    "properties":"Perylene Maroon is a transparent, dull to moderately dull, deep red pigment. Its transparency makes it useful as a glazing color.  Its mixing complement is Phthalo Green, and together they produce a pure black that is darker than most carbon-based pigments. Perylene Maroon is not suitable for acrylics.",
    "permanence":"Perylene Maroon has excellent permanence and lightfastness, and it can be an appropriate replacement for Anthraquinone Red in watercolor form.",
    "toxicity":"Perylene Maroon has no significant acute toxicity. Its long term hazards are currently unknown.",
    "history":"Perylenes have been used as vat dyes since 1912, but they were not manufactured and sold as pigments until 1957.",
    "alternative_names":"Perylene."
  },
  {
    "pigment_code":"PB15:0",
    "pigment_name":"PB15:0-Phthalo Blue",
    "image_name":"PB15-0-PhthaloBlue",
    "pigment_words":"Phthalo Blue",
    "pigment_type":"organic",
    "chemical_name":"copper phthalocyanine",
    "chemical_formula":"C32H16CuN8",
    "properties":"Phthalo Blues are pure and clean primary blues with superior covering power. They have a very high tinting strength and tend to overwhelm other pigments, but if color strength can be controlled, they make predictable mixed colors. In oil form, blues are very deep and slow drying. When mixed with other colors or if chlorine is added, Phthalo Blue quickly tends towards green. When using alone, mix with some white, as Phthalo Blue can be semi-transparent and almost black on its own. It is among the most compatible of modern colors with mineral colors and is considered more reliable than Prussian Blue, while sharing the same physical and color properties. Phthalo Blue is a good color for glazing.",
    "permanence":"Phthalo Blues are completely lightfast and stable and are permanent for all paint uses. They are currently used in inks, coatings, and many plastics due to their stability and are considered a standard pigment in printing ink and the packaging industry.",
    "toxicity":"Phthalo Blues have no significant hazards, although those made before 1982 contained some PCBs (polychlorinated biphenyls).",
    "history":"Developed by chemists using the trade name Monastral Blue, the organic blue dyestuff now known as Phthalo Blue was presented as a pigment in November 1935 in London. Its discovery was accidental. The dark color was observed in a kettle where a dye was being made from a British dyestuff plant. The demand for such a pigment came from commercial printers who wanted a cyan to replace Prussian Blue.",
    "alternative_names":"Bocour Blue, Cyan Blue, Helio Blue, Heliogen Blue, Intense Blue, Monastral Blue, Phthalocyanine Blue, Rembrandt Blue, Thalo Blue, Winsor Blue."
  },
  {
    "pigment_code":"PB15:3",
    "pigment_name":"PB15:3-Phthalo Blue",
    "image_name":"PB15-3-PhthaloBlue",
    "pigment_words":"Phthalo Blue",
    "pigment_type":"organic",
    "chemical_name":"beta copper phthalocyanine",
    "chemical_formula":"C32H16CuN8",
    "properties":"Phthalo Blue PB15:3 is a structural variant of Phthalo Blue PB15 that produces more greenish tones.",
    "permanence":"Phthalo Blues are completely lightfast and stable and are permanent for all paint uses. They are currently used in inks, coatings, and many plastics due to their stability and are considered a standard pigment in printing ink and the packaging industry.",
    "toxicity":"Phthalo Blues have no significant hazards, although those made before 1982 contained some PCBs (polychlorinated biphenyls).",
    "history":"Developed by chemists using the trade name Monastral Blue, the organic blue dyestuff now known as Phthalo Blue was presented as a pigment in November 1935 in London. Its discovery was accidental. The dark color was observed in a kettle where a dye was being made from a British dyestuff plant. The demand for such a pigment came from commercial printers who wanted a cyan to replace Prussian Blue.",
    "alternative_names":"Phthalo Blue Green Shade, Winsor Blue Green Shade"
  },
  {
    "pigment_code":"PG36",
    "pigment_name":"PG36-Phthalo Green",
    "image_name":"PG36-PhthaloGreen",
    "pigment_words":"Phthalo Green",
    "pigment_type":"organic",
    "chemical_name":"polybromopolychlorinated copper(II) phthalocyanine",
    "chemical_formula":"C32H3Cl13CuN8 to C32HCl15CuN8 or C32H16CuN8Cl15 (PG7) or C32Br6Cl10CuN8 (PG36)",
    "properties":"Phthalo Green is a transparent, cool, bright, high intensity color used in oil and acrylics. It comes from a Phthalocyanine Blue pigment where most of the hydrogen atoms have been replaced with chlorine, forming highly stable molecules.  Pigment PG36 differs from PG7 in that a portion of the chlorine atoms are replaced with bromine atoms, which are reactively similar, but cause a yellow shift that is especially noticeable in mixtures. Phthalo Green has similar pigment properties and permanence to Phthalo Blue. It is slow drying and an excellent base color for mixing a range of bright greens. Phthalo Green is considered a very good alternative to Viridian because it is intense and mixes well and can be used to emphasize mineral colors in various tints. However, its tinting strength is very high, so it can overpower other colors.  This pigment most closely resembles the discontinued and toxic Verdigris.",
    "permanence":"Phthalo Greens are completely lightfast and resistant to alkali, acids, solvents, heat, and ultraviolet radiation. They are currently used in inks, coatings, and many plastics due to their stability and are considered a standard pigment in printing ink and the packaging industry.",
    "toxicity":"Phthalo Green has no significant hazards, but it contained PCBs (polychlorinated biphenyls) until 1982.",
    "history":"This bright blue-green was developed in 1935 and has been in use since 1938.",
    "alternative_names":"Bocour Green, Cyan Green, Intense Green, Monastral Green, Phthalocyanine Green, Rembrandt Green, Thalo Green, Winsor Green."
  },
  {
    "pigment_code":"PG7",
    "pigment_name":"PG7-Phthalo Green",
    "image_name":"PG7-PhthaloGreen",
    "pigment_words":"Phthalo Green",
    "pigment_type":"organic",
    "chemical_name":"polychlorinated copper(II) phthalocyanine",
    "chemical_formula":"C32H3Cl13CuN8 to C32HCl15CuN8 or C32H16CuN8Cl15 (PG7) or C32Br6Cl10CuN8 (PG36)",
    "properties":"Phthalo Green is a transparent, cool, bright, high intensity color used in oil and acrylics. It comes from a Phthalocyanine Blue pigment where most of the hydrogen atoms have been replaced with chlorine, forming highly stable molecules.  It has similar pigment properties and permanence to Phthalo Blue. It is slow drying and an excellent base color for mixing a range of bright greens. Phthalo Green is considered a very good alternative to Viridian because it is intense and mixes well and can be used to emphasize mineral colors in various tints. However, its tinting strength is very high, so it can overpower other colors.  This pigment most closely resembles the discontinued and toxic Verdigris.",
    "permanence":"Phthalo Greens are completely lightfast and resistant to alkali, acids, solvents, heat, and ultraviolet radiation. They are currently used in inks, coatings, and many plastics due to their stability and are considered a standard pigment in printing ink and the packaging industry.",
    "toxicity":"Phthalo Green has no significant hazards, but it contained PCBs (polychlorinated biphenyls) until 1982.",
    "history":"This bright blue-green was developed in 1935 and has been in use since 1938.",
    "alternative_names":"Bocour Green, Cyan Green, Intense Green, Monastral Green, Phthalocyanine Green, Rembrandt Green, Thalo Green, Winsor Green."
  },
  {
    "pigment_code":"PB27",
    "pigment_name":"PB27-Prussian Blue",
    "image_name":"PB27-PrussianBlue",
    "pigment_words":"Prussian Blue",
    "pigment_type":"inorganic",
    "chemical_name":"ferric ferrocyanide/iron(III)-hexacyanoferrate(II)",
    "chemical_formula":"Fe7(CN)18(H2O)x or C6FeN6H4N",
    "properties":"Prussian Blue is a semi-transparent, deep cyan-blue with a greenish undertone and a very high tinting strength unequaled by most pigments. It is similar to Phthalo Blue unless mixed with white, when it gives up intensity and becomes smoky. It can behave erratically and less reliably in oil and watercolor form depending on its manufacture. For permanent painting Phthalo Blue is considered a more reliable choice.",
    "permanence":"Prussian Blue is lightfast and permanent in all techniques except for fresco. When mixed with Zinc White in watercolor or tempera form, it fades upon exposure to light and completely regains its chromatic strength in the dark. Modern manufacturing techniques have made this tendency less of an issue in recent years",
    "toxicity":"Prussian Blue is moderately toxic if ingested. It will emit toxic hydrogen cyanide gas if heated, exposed to ultraviolet radiation, or treated with acid.",
    "history":"\"The first of the modern pigments,\" Prussian Blue is the first artificial pigment with a known history. It was discovered by accident in 1704 by the Berlin color maker Heinrich Diesbach, who was trying to create a pigment with a red hue by mixing iron sulfate and potash. The potash Diesbach purchased from a local laboratory had been contaminated by animal oil and blood during previous experimentation. The resulting mixture yielded a very pale red that changed to purple and then deep blue when he tried to concentrate it. Since previous blue pigments came from lapis lazuli, an expensive stone, Diesbach's discovery was extremely important for artists of the time.",
    "alternative_names":"Berlin Blue, Bronze Blue, Iron Blue, Paris Blue, Paste Blue. Celestial Blue, Monthier Blue and Soluble Blue are varieties of Prussian Blue. Blue Lake is a reduced or let-down variety of Prussian Blue. Chinese Blue, Milori Blue, and Steel Blue are the three highest grades of Prussian Blue."
  },
  {
    "pigment_code":"PR254",
    "pigment_name":"PR254-Pyrrole Red",
    "image_name":"PR254-PyrroleRed",
    "pigment_words":"Pyrrole Red",
    "pigment_type":"organic, aminoketone",
    "chemical_name":"Bis-(p-chrolopheny)-1. 4-diketopyrrolo(3. 4-c)pyrrole",
    "chemical_formula":"n/a",
    "properties":"Pyrrole Red is opaque and has strong covering power. According to manufacturer Ciba, which uses the trade name Irgazin Red, it is a �clean, highly saturated mid shade red with high temperature resistance, excellent color strength, outstanding chemical, solvent and bleed resistance, and good weatherfastness.�",
    "permanence":"Pyrrole Red is considered to have excellent lightfastness among organic pigments in its class. Tests in industrial applications have given it scores of 7-8 on the Blue Wool Scale.",
    "toxicity":"According to the Australian government's Ministry on Health and Aging, \"The notified chemical exhibited low oral and dermal toxicity in rats, did not exhibit toxic effects when administered orally to rats for 28 days, was not a skin irritant in rabbits, was not a skin sensitiser in guinea pigs, was not mutagenic in bacteria and was not clastogenic in CHO cells in culture. However, the notified chemical was a slight eye irritant in rabbits. On the basis of submitted data, the notified chemical would not be classsified as hazardous in accordance with Approved Criteria for Classifying Hazardous Substances.\"",
    "history":"Pyrrole Red, used as an automotive paint and as a colorant in plastics, was developed as one of a range of pigments to replace lead based pigments. In art materials, it is often used as a synthetic and lightfast replacement for carmine, a laked pigment that was originally produced from the body of the cochineal insect. It is also used to replace the older naphthol reds, organic red pigments that are sometimes only marginally lightfast and weatherfast.",
    "alternative_names":"Magnacryl Red, Versal Red, Microlith Red, Unisphere Red, Cromophtol Red, Irgazin Red."
  },
  {
    "pigment_code":"PR264",
    "pigment_name":"PR264-Pyrrole Rubine",
    "image_name":"PR264-PyrroleRubine",
    "pigment_words":"Pyrrole Rubine",
    "pigment_type":"organic, aminoanthroquinone",
    "chemical_name":"1,4-diketo-3,6-di(4'-tertiary butyl phenyl)-2,5-dihydro pyrrolo[3,4-c]pyrrole",
    "chemical_formula":"n/a",
    "properties":"This bluish red transparent pigment has high tinting strength. Diketo pyrrolo pyrrole pigments are noteworthy for their light stability, excellent weatherability, and outstanding heat stability.",
    "permanence":"Pyrrole Rubine has excellent permanence and lightfastness for an organic pigment in its color range.",
    "toxicity":"Pyrrole pigments are considered to be non-toxic.",
    "history":"The Pyrrole group of synthetic organic pigments was developed in the 1980s. Pyrrole Rubine was first manufactured by Ciba Specialty Chemicals under the trade name Irgazine Ruby. Although not a perfect match for alizarin crimson, Pyrrole Rubine is one of several new pigments that has helped to close a traditional gap in the gamut of artist pigments, the lack of lightfast and transparent colors in the red/blue and red/violet parts of the spectrum.",
    "alternative_names":"Irgazine Ruby"
  },
  {
    "pigment_code":"PO48",
    "pigment_name":"PO48-Quinacridone Gold",
    "image_name":"PO48-QuinacridoneGold",
    "pigment_words":"Quinacridone Gold",
    "pigment_type":"organic, quinacridone",
    "chemical_name":"n/a",
    "chemical_formula":"C20H12N2O2 or C20H10N2O4",
    "properties":"Quinacridone Gold is a high performance pigment. It lacks brightness and cleanliness in tints, and it may disperse unevenly. It has an average drying time. Quinacridone pigments have relatively low tinting strength in general. For this reason, quinacridone colors are often expensive, because more pigment is required in the formulation.",
    "permanence":"Quinacridone Gold has excellent lightfastness and is considered the most lightfast pigment in its shade range.",
    "toxicity":"Quinacridone gold is not considered toxic. Overexposure to quinacridone pigments may cause skin irritation. Quinicridone pigments contain a compound found to be a skin, eye, and respiratory irritant.",
    "history":"Although quinacridone compounds became known in the late 19th century, methods of manufacturing so as to make them practical for use as commercial pigments did not begin until the 1950s. Quinacridone pigments were first developed as coatings for the automotive industry, but were quickly adopted by artists.",
    "alternative_names":"Pigment Orange 48, Quinacridone Orange, Quinacridone Burnt Orange"
  },
  {
    "pigment_code":"PR209",
    "pigment_name":"PR209-Quinacridone Red",
    "image_name":"PR209-QuinacridoneRed",
    "pigment_words":"Quinacridone Red",
    "pigment_type":"organic, quinacridone",
    "chemical_name":"n/a",
    "chemical_formula":"n/a",
    "properties":"Quinacridone Red is a bright, clean red pigment with average drying time. Quinacridone pigments have relatively low tinting strength in general. For this reason, quinacridone colors are often expensive, because more pigment is required in the formulation",
    "permanence":"Quinacridone Red has excellent permanence and lightfastness.",
    "toxicity":"Quinacridone Red has no known acute hazards. Overexposure to quinacridone pigments may cause skin irritation. Quinicridone pigments contain a compound found to be a skin, eye, and respiratory irritant.",
    "history":"Although quinacridone compounds became known in the late 19th century, methods of manufacturing so as to make them practical for use as commercial pigments did not begin until the 1950s. Quinacridone pigments were first developed as coatings for the automotive industry, but were quickly adopted by artists.",
    "alternative_names":"n/a"
  },
  {
    "pigment_code":"PV19",
    "pigment_name":"PV19-Quinacridone Violet",
    "image_name":"PV19-QuinacridoneViolet",
    "pigment_words":"Quinacridone Violet",
    "pigment_type":"organic synthetic, quinacridone",
    "chemical_name":"n/a",
    "chemical_formula":"C20H12N2O2",
    "properties":"Quinacridone Red is a high performance, transparent pigment with an average drying time and uneven dispersal. It is another name for Quinacridone Violet (PV19) and Quinacridone Red (PR192). Quinacridone pigments have relatively low tinting strength in general. For this reason, quinacridone colors are often expensive, because more pigment is required in the formulation.",
    "permanence":"Quinacridone Violet has excellent lightfastness and is considered the most lightfast organic pigment in this shade range.",
    "toxicity":"Quinacridone Violet has no known acute hazards. Overexposure to quinacridone pigments may cause skin irritation. Quinicridone pigments contain a compound found to be a skin, eye, and respiratory irritant.",
    "history":"Although quinacridone compounds became known in the late 19th century, methods of manufacturing so as to make them practical for use as commercial pigments did not begin until the 1950s. Quinacridone pigments were first developed as coatings for the automotive industry, but were quickly adopted by artists.",
    "alternative_names":"Quinacridone Red (PR192), Quinacridone Red (PR19)."
  },
  {
    "pigment_code":"PBr7",
    "pigment_name":"PBr7-Raw Sienna",
    "image_name":"PBr7-RawSienna",
    "pigment_words":"Raw Sienna",
    "pigment_type":"earth",
    "chemical_name":"hydrated iron oxide",
    "chemical_formula":"_-FeO3+(OH) or Fe2O3",
    "properties":"Raw Sienna is a moderately dull deep earth yellow with medium tinting strength and excellent transparency. It is one of the basic permanent artists pigments and is made from a form of limonite clay whose yellow-brown color results from ferric oxides. Raw Sienna is preferable to Yellow Ochre for creating flesh tones, due to its higher subtlety of color when mixed with white. It creates a bright Ochre when mixed with Cadmium Yellow and creates greens and grays when mixed with Ultramarine. Raw Sienna dries quickly.",
    "permanence":"Raw Sienna has good permanence.",
    "toxicity":"Raw Sienna has no significant hazards.",
    "history":"Raw Sienna has been used as a pigment since prehistoric times, although its current name came about during the Renaissance. It comes from the city of Siena, in Italy, and is short for terra di Siena, meaning earth of Siena. Sienna was famous for the mining and production of earth pigments from the Renaissance until World War II. Due to the depletion of clay deposits in Tuscany, Italian siennas now come from other areas, including Sicily and Sardinia.",
    "alternative_names":"Italian Earth, Natural Brown Iron Oxide, Sienna."
  },
  {
    "pigment_code":"PBr7",
    "pigment_name":"PBr7-Raw Umber",
    "image_name":"PBr7-RawUmber",
    "pigment_words":"Raw Umber",
    "pigment_type":"earth",
    "chemical_name":"hydrated iron oxide",
    "chemical_formula":"_-FeO3+(OH) or Fe2O3 _ MnO2",
    "properties":"Raw Umber is a cool, transparent brown ranging from yellowish brown to greenish brown. It has surprisingly good tinting strength, a high level of opacity, mixes well with greens, and is quick drying in oil form. It has excellent color properties and can create a variety of subtle, clear tints when mixed with white. It grays when mixed with blue and white. Raw Umber can tend towards chalkiness in dark mixes in oil form.",
    "permanence":"Raw Umber has excellent permanence.",
    "toxicity":"Raw Umber itself is considered non-toxic. If contaminated by manganese compounds, it may be highly toxic if inhaled and moderately toxic if ingested.",
    "history":"This pigment gets its name from the Latin word umbra, meaning shadow or shade. Its full name is listed as terra di ombra, meaning earth of shadow/shade, due to its original extraction from the area of Umbria, Italy. It has been used as a pigment since prehistoric times. Currently, the finest umber comes from Cyprus.",
    "alternative_names":"Chestnut Brown, Euchrome, Jacaranta Brown, Mars Brown, Raw Brown, Sicilian Brown. Cyprus Umber, Turkey Brown, and Turkey Umber are the best quality umbers."
  },
  {
    "pigment_code":"PR101",
    "pigment_name":"PR101-Red Iron Oxide",
    "image_name":"PR101-RedIronOxide",
    "pigment_words":"Red Iron Oxide",
    "pigment_type":"earth, synthetic",
    "chemical_name":"iron oxides (synthetic), iron oxide, silica, alumina, lime, and magnesia or hydrated iron oxide",
    "chemical_formula":"Fe2O2 or Fe2O3  * H2O",
    "properties":"Red iron oxide varies in hue and transparency, depending on hydration and slight impurities. Indian Red is a slightly duller, deep brick hue with a bluish undertone. It is very dense and opaque, with excellent tinting strength and covering power. It is dependable when mixing with all other permanent pigments and yields good flesh tints when mixed with Zinc White. It is the synthetic version of PR102, which is a pigment made from earth reds, or natural red iron oxides, and the names applied to PR101 and PR102 often overlap. The synthetic red iron oxides have mostly replaced natural red iron oxides and are brighter, stronger, finer, and more permanent. Indian Red is the highest grade bluish shade. Light Red, English Red, and Venetian Red are yellowish shades. Mars Violet is a dull and subdued bluish or purplish oxide.",
    "permanence":"Red iron oxide is very lightfast with excellent permanence.",
    "toxicity":"Red iron oxide has no significant hazards.",
    "history":"Natural red iron oxide comes from the mineral ore hematite, called bloodstone by the ancient Greeks from the word hema, meaning blood. It is one of the oldest pigments, has been used by every major civilization, and was an important mineral for medieval alchemists. It was not widely used in artists' materials until the 17th century and was not produced in large quantities until the 18th century.",
    "alternative_names":"Indian Red, Colcothar, English Red, Light Red, Mars Red, Mars Violet, Morelle Salt, Pompeian Red, Indian Red, Red Oxide, Sinopia, Spanish Red, Terra Rosa, Tuscan Red, Venetian Red, Venice Red."
  },
  {
    "pigment_code":"PW6",
    "pigment_name":"PW6-Titanium White",
    "image_name":"PW6-TitaniumWhite",
    "pigment_words":"Titanium White",
    "pigment_type":"inorganic",
    "chemical_name":"titanium dioxide",
    "chemical_formula":"TiO2",
    "properties":"Titanium White is the most brilliant of the white pigments. It is considered an all purpose oil color useful in all techniques and the best all around white. Its masstone is neither warm nor cool, placing it somewhere between Lead White and Zinc White. It is less prone to cracking and yellowing than Lead White, but it still yellows easily. Titanium White dries slowly in oil form, more slowly than Lead White but more quickly than Zinc White. It is opaque in oil and acrylic forms and semi-opaque in watercolor form. This pigment has good chemical stability, and its tinting strength is superior to both Lead White and Zinc White.",
    "permanence":"Titanium White has excellent permanence and lightfastness.",
    "toxicity":"Titanium dioxide is highly stable and is regarded as completely non-toxic. Animal studies give no indiciation that it is absorbed biologically, even after long periods of exposure. The primary safety concern is with inhalation of fine pigment dust particles. Titanium White, if inhaled in large amounts over the course of several years, may cause a benign pneumoconiosis that is visible on x-rays. The National Institute of Occupational Safety and Health (NIOSH) considers fine titanium dioxide particles, if inhaled, to be a human carcinogen. The primary concern for artists is to avoid exposure to fine particulate dust from raw pigments.",
    "history":"Titanium is the ninth most abundant element in the Earth's crust, however mineral deposits that are economical to mine are less common. Titanium dioxide was first discovered in 1821, although it could not be mass produced until 1919. Widespread use of the pigment began in the 1940s. Since that time, it has become the most commonly used white pigment. The name comes from the Latin word Titan, the name for the elder brother of Kronos and ancestor of the Titans, and from the Greek word tito, meaning day or sun.",
    "alternative_names":"None"
  },
  {
    "pigment_code":"PO73",
    "pigment_name":"PO73-Transparent Pyrrole Orange",
    "image_name":"PO73-TransparentPyrroleOrange",
    "pigment_words":"Transparent Pyrrole Orange",
    "pigment_type":"organic, aminoketone",
    "chemical_name":"dipyrrolopyrrol",
    "chemical_formula":"n/a",
    "properties":"Transparent Pyrrole Orange is a yellow-shade orange with optimum performance; high saturation and excellent durability, excellent bleed resistance, and intrinsic strength coupled with good opacity and moderate rheology. It is semi-opaque, less opaque than Cadmium Orange.",
    "permanence":"Transparent Pyrrole Orange has been demonstrated to have excellent stability and lightfastness in automotive applications.",
    "toxicity":"The Australian government's Department of Health and Aging, reported in its Summary Report: NA/238 that \"Irgazin DPP Orange 16AOA is likely to be of low oral and dermal toxicity in humans and to be non irritating or very slightly irritating to the eyes and skin. It may cause lung irritation due to its particle size.\"",
    "history":"Irgazin Orange was developed as a lead-free alternative opaque orange pigment. It is used in decorative, industrial, and automotive applications, often to color plastics and polymers.",
    "alternative_names":"Irgazin Orange, Bright Orange, Aritint Ornage, Unisphere DPP Orange, Dipyrrolopyrrol Orange"
  },
  {
    "pigment_code":"PB29",
    "pigment_name":"PB29-Ultramarine [Blue]",
    "image_name":"PB29-Ultramarine[Blue]",
    "pigment_words":"Ultramarine [Blue]",
    "pigment_type":"inorganic",
    "chemical_name":"complex silicate of sodium and aluminum with sulfur",
    "chemical_formula":"Na8-10Al6Si6O24S2-4 or Na6-8Al6Si6O24S2-4",
    "properties":"Ultramarine is the standard warm blue, a brilliant blue pigment that has the most purple and least green in its undertone. It has a moderate to high tinting strength and a beautiful transparency. Synthetic Ultramarine is not as vivid a blue as natural Ultramarine. Ultramarine dries slowly in oil and tends to produce clean, though granular, washes in watercolor. French Ultramarine mixes well with Alizarin colors in oil and watercolor form to create a range of purples and violets. It can dull when mixed with white in acrylic form, but mixes well with other colors. The shade varies based on manufacturer. Considered a great color for glazes, it is not suitable for frescoing.",
    "permanence":"Ultramarine has excellent permanence, although synthetic Ultramarine is not as permanent as natural Ultramarine. It may discolor if exposed to acid because of its sulfuric content.",
    "toxicity":"Ultramarine has no significant hazards.",
    "history":"The name for this pigment comes from the Middle Latin ultra, meaning beyond, and mare, meaning sea, because it was imported from Asia to Europe by sea. It is a prominent component of lapis lazuli and was used on Asian temples starting in the 6th century. It was one of the most expensive pigments in 16th century Europe, worth twice its weight in gold, and so was used sparingly and when commissions were larger. Ultramarine is currently imitated by a process invented in France in 1826 by Jean Baptiste Guimet, making blue affordable to artists and extending the range of colors on their palettes.",
    "alternative_names":"Artificial Ultramarine, French Blue, French Ultramarine, Gmelin's Blue, Guimet's Blue, Permanent Blue, Royal Blue, Synthetic Ultramarine. New Blue describes particular shades of Ultramarine. Armenian Blue and Lazuline Blue are names for genuine Lapiz Ultramarine. Sky Blue is a pale tone of Ultramarine."
  },
  {
    "pigment_code":"PR258",
    "pigment_name":"PR259-Ultramarine Pink",
    "image_name":"PR259-UltramarinePink",
    "pigment_words":"Ultramarine Pink",
    "pigment_type":"inorganic",
    "chemical_name":"n/a",
    "chemical_formula":"n/a",
    "properties":"Ultramarine Pink is a  low strength bluish pink that has been used for cosmetics.",
    "permanence":"n/a",
    "toxicity":"Ultramarine Pink has been widely used in products that come in contact with the eyes and skin.",
    "history":"Ultramarine Pink has been made from a polysulfide of sodium, potassium, lithium, or silver and aluminosilicate.",
    "alternative_names":"Pink Ultramarine"
  },
  {
    "pigment_code":"PV15",
    "pigment_name":"PV15-Ultramarine Violet",
    "image_name":"PV15-UltramarineViolet",
    "pigment_words":"Ultramarine Violet",
    "pigment_type":"inorganic",
    "chemical_name":"complex silicate of sodium and aluminum with sulfur",
    "chemical_formula":"H2Na(4-6)Al6Si6O24S2",
    "properties":"Ultramarine Violet is a semi-transparent, dull purple to pale violet with low tinting strength. As a pigment, it is weak in most oil applications, but it performs better in water-based mediums, pastels, and chalks. It is generally the bluest of the violet pigments, although there can be significant differences in color across brands. It is not suitable for fresco work and does not mix well with yellows. Ultramarine Violet is a variant of Ultramarine Blue, and their pigment properties are identical.",
    "permanence":"Ultramarine Violet has excellent permanence and lightfastness.",
    "toxicity":"Ultramarine Violet has excellent permanence and lightfastness.",
    "history":"unknown",
    "alternative_names":"Mineral Violet, Violet Ultramarine, Ultramarine Red."
  },
  {
    "pigment_code":"PG18",
    "pigment_name":"PG18-Viridian",
    "image_name":"PG18-Viridian",
    "pigment_words":"Viridian",
    "pigment_type":"inorganic",
    "chemical_name":"chromium(III)-oxide dehydrate",
    "chemical_formula":"Cr2O3  * 2 H2O or Cr2(OH3)",
    "properties":"Viridian is the standard green and is stable, powerful, and cold with an emerald green undertone. It has a transparent hue, good tinting strength, a dark masstone that can be almost black at full strength, and a slow drying time in oil form. Viridian is commonly replaced by the darker, more saturated, and staining Phthalo Greens, but its properties make it a necessary part of the palette of an experienced landscape painter.",
    "permanence":"Viridian has excellent permanence, except in high-temperature work, and is highly valued as a glazing color.",
    "toxicity":"Viridian is slightly toxic.",
    "history":"Viridian's name comes from the Latin viridis, meaning green. The process for manufacturing Viridian, or Transparent Oxide of Chromium, was patented by Guignet in Paris in 1859. However, it had actually been discovered by Pannetier and Binet in 1838. Viridian replaced Verdigris, which was reactive and unstable, and Emerald Green, which was a poisonous copper aceto-arsenite used as a rat poison in the sewers of Paris.",
    "alternative_names":"Emerald Chromium Oxide, Emeraude Green, French Veronese Green, Guignet's Green, Pannetier's Green, Permanent Green, Smaragd Green, Transparent Oxide of Chromium, Vert Emeraude. Casali's Green and Mittler's Green are varieties of Viridian. Viridian has historically been sold under the name Emerald Green, but they are currently considered to be and are marketed as two different pigments."
  },
  {
    "pigment_code":"PY43",
    "pigment_name":"PY43-Yellow Ochre",
    "image_name":"PY43-YellowOchre",
    "pigment_words":"Yellow Ochre",
    "pigment_type":"earth",
    "chemical_name":"iron(III)-oxide, hydrated",
    "chemical_formula":"Fe2O3  * H2O",
    "properties":"Yellow Ochre provides artists with earthtones from cream to brown. It has good hiding power, produces a quick drying paint, and can be safely mixed with other pigments. Its transparency varies widely from opaque shades to more transparent ones, which are valued for their use as glazes. If gypsum is present, Yellow Ochre is not suitable for frescoing. (See Brown Ochre, PY43.) PY42 is made from synthetic iron oxides. PY43 is made from natural iron oxide.",
    "permanence":"Yellow Ochre has excellent permanence because ochres are some of the most permanent pigments available.",
    "toxicity":"Yellow Ochre is non-toxic unless it contains manganese.",
    "history":"Ochre comes from the Greek word ochros, meaning pale yellow. It was one of the first pigments to be used by human beings, and evidence of its use has been found at 300,000 year old sites in France and the former Czechoslovakia.",
    "alternative_names":"Chamois, Iron Yellow, Mars Orange, Mars Yellow, Minette, Ochre, Sil, Yellow Earth, Yellow Oxide. Varieties of Yellow Ochre include Brown Ochre, Flesh Ochre, Roman Ochre, Spruce Ochre, and Transparent Gold Ochre."
  },
  {
    "pigment_code":"PW4",
    "pigment_name":"PW4-Zinc White",
    "image_name":"PW4-ZincWhite",
    "pigment_words":"Zinc White",
    "pigment_type":"inorganic",
    "chemical_name":"zinc(II)-oxide",
    "chemical_formula":"ZnO",
    "properties":"Zinc White is the coolest white, and it has a cold, clean masstone and a slightly bluish tint. It has less hiding power and is more transparent than other whites. It dries slowly and is good for painting wet into wet and for glazing and scumbling. Zinc White is neither as opaque nor as heavy as Lead White, its covering power is not as good, and it takes much longer to dry. However, it does not blacken when exposed to sulfur in the air as Lead White does. It is very valuable for making tints with other colors. Unmixed Zinc White dries to a brittle and dry paint film that may crack over the years, so it is not good for frescoing. It is more transparent in acrylic form than Titanium White and is the most commonly used white with gouache. Chinese White is a version of Zinc White appropriate for opaque watercolor techniques.",
    "permanence":"Zinc White has great permanence and lightfastness.",
    "toxicity":"Zinc White is moderately toxic if ingested and slightly toxic if inhaled.",
    "history":"Though historians are divided on who first isolated the element zinc, they agree that it was first suggested as a white pigment in 1782. Zinc White was accepted as a watercolor in 1834 and was called Chinese White due to the popularity of oriental porcelain in Europe at the time. Ten years later, a suitable oil form was produced. By the early 20th century, it had improved to the point where it was an acceptable alternative to Flake White.",
    "alternative_names":"Chinese White, French White, Permanent White, Silver White, Snow White, Zinc Oxide."
  }
]